aaron-bond.better-comments
adrianwilczynski.format-selection-as-html
aeschli.vscode-css-formatter
beardedbear.beardedtheme
bmewburn.vscode-intelephense-client
davidanson.vscode-markdownlint
devsense.composer-php-vscode
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
docker.docker
esbenp.prettier-vscode
mechatroner.rainbow-csv
meezilla.json
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
ms-vscode.powershell
pkief.material-icon-theme
pmndrs.pmndrs
ritwickdey.liveserver
subframe7536.custom-ui-style
thenouillet.symfony-vscode
tomoki1207.pdf
whatwedo.twig
xdebug.php-debug
zobo.php-intellisense
